code --install-extension akamud.vscode-theme-onedark
code --install-extension alexiv.vscode-angular2-files
code --install-extension AndenetAlexander.vim-cheatsheet
code --install-extension Angular.ng-template
code --install-extension dbaeumer.vscode-eslint
code --install-extension dozerg.tsimportsorter
code --install-extension eamodio.gitlens
code --install-extension EditorConfig.EditorConfig
code --install-extension formulahendry.auto-rename-tag
code --install-extension GARAIOAG.garaio-vscode-unwanted-recommendations
code --install-extension GrapeCity.gc-excelviewer
code --install-extension mhutchie.git-graph
code --install-extension ms-dotnettools.csharp
code --install-extension ms-dotnettools.vscode-dotnet-runtime
code --install-extension ms-vscode.powershell
code --install-extension phplasma.csv-to-table
code --install-extension PKief.material-icon-theme
code --install-extension srmeyers.git-prefix
code --install-extension vintharas.learn-vim
code --install-extension vscodevim.vim